/* Localized versions of Info.plist keys */

CFBundleName = "Funkcje wyłączane przez administratora";
CFBundleGetInfoString = "Moduł dodatkowy Funkcje wyłączane przez administratora, © Copyright 2010-2017 HP Development Company, L.P.";
